<div class="blog">
	<p class="title">Блог</p>
	<p>Следите за новостями и интересными статьями в нашем чудесном разделе. А так же<br>Акции и уникальные предложения</p>
	<div class="blogs">
		<div class="blogs_item">
			<a href="#" class="img" style="background-image: url(./image/3.jpg)"></a>
			<div>
				<a href="#" class="name">Лучшее агентство в Крыму это конечно же Вилла-Крым</a>
				<p>Самый большой и видовой участок в поселке, выполнен ландшафтный... дизайн...высажены... плодовые деревья и пальмы.</p>
			</div>
		</div>
		<div class="blogs_item">
			<a href="#" class="img" style="background-image: url(./image/4.jpg)"></a>
			<div>
				<a href="#" class="name">Лучшее агентство в Крыму это конечно же Вилла-Крым Лучшее агентство в Крыму это конечно же Вилла-Крым</a>
				<p>Самый большой и видовой участок в поселке, выполнен ландшафтный... дизайн...высажены... плодовые деревья и пальмы. Самый большой и видовой участок в поселке, выполнен ландшафтный... дизайн...высажены... плодовые деревья и пальмы.</p>
			</div>
		</div>
		<div class="blogs_item">
			<a href="#" class="img" style="background-image: url(./image/3.jpg)"></a>
			<div>
				<a href="#" class="name">Лучшее агентство в Крыму это конечно же Вилла-Крым</a>
				<p>Самый большой и видовой участок в поселке, выполнен ландшафтный... дизайн...высажены... плодовые деревья и пальмы.</p>
			</div>
		</div>
		<div class="blogs_item">
			<a href="#" class="img" style="background-image: url(./image/4.jpg)"></a>
			<div>
				<a href="#" class="name">Лучшее агентство в Крыму это конечно же Вилла-Крым Лучшее агентство в Крыму это конечно же Вилла-Крым</a>
				<p>Самый большой и видовой участок в поселке, выполнен ландшафтный... дизайн...высажены... плодовые деревья и пальмы. Самый большой и видовой участок в поселке, выполнен ландшафтный... дизайн...высажены... плодовые деревья и пальмы.</p>
			</div>
		</div>
	</div>
	<a href="#" class="more_blogs">Перейти в раздел блог</a>
</div>